@include('Header')

<div class="container">


    <h3 style="text-align: center; color:red;">ভাষা আন্দোলন ১৯৫২</h3>
    <p style="color: white">বায়ান্নোর ভাষা আন্দোলন একটি জাতির অভ্যুদয়ের স্ফূলিঙ্গ। স্ফূলিঙ্গ একটি কণার চেয়েও ক্ষুদ্র কিন্তু জ্বালিয়ে দিতে পারে সবকিছু।
        আবার সেই ধ্বংসের স্ফূলিঙ্গ হয়ে উঠতে পারে প্রেরণার উৎসমুখ। যার প্রত্যক্ষ উদাহরণ বাঙালির ভাষা-আন্দোলন, একদিন, মাত্র
        বিশ বছরের মাথায় পৃথিবীর মানচিত্রে একটি স্বাধীন রাষ্ট্রের আত্মপ্রকাশ। যে দেশটির নাম বাংলাদেশ। আমরা বাঙালি, আমাদের মাতৃভাষা
        বাংলা। বাংলা এখন পৃথিবীর ষষ্ঠ বৃহত্তম ভাষা। ভাষাকে কেন্দ্র করে বিশ্বের মানচিত্রে একটি জাতির অভ্যুদয় হয়েছে, সেই দেশটিও বাংলাদেশ।
        ভাষাকেন্দ্রিক জাতি গোষ্ঠীর উদ্ভব, বিকাশ ও অগ্রসরমানতার এ আকাশস্পর্শী অবাক অর্জন, এর মর্মমূলে রয়েছে ১৯৫২ সালের ভাষা আন্দোলনের
        পটভূমি। সেই পটভূমি আমরা যত সহজেই লিখি না কেনো, পেছনে রয়েছে এক রক্তমাখানো ইতিহাস। বেদনা ও বিসর্জনের বিষাদ নদী।
        থৈ থৈ আবেগ এবং আত্মনিবেদনের অভূতপূর্ব এ জাগরণের নাম বাঙালির জয়। জয়ের পেছনে রয়েছে রক্তমাখা পিচ্ছিলপথ।
        যে রক্তমাখা পথ ধরে অবিনাশী মিছিলের মধ্য দিয়ে বাঙালি নির্ভীক এগিয়ে গেছে ।</p>

    <h4>পটভূমি</h4>
    <p style="color: white">বাংলা ভাষা আন্দোলন ছিল তদানীন্তন পূর্ব পাকিস্তানে (বর্তমান বাংলাদেশ ) সংঘটিত একটি সাংস্কৃতিক ও রাজনৈতিক আন্দোলন। মৌলিক অধিকার রক্ষাকল্পে বাংলা ভাষাকে ঘিরে সৃষ্ট এ আন্দোলনের মাধ্যমে তৎকালীন পাকিস্তানের অন্যতম রাষ্ট্রভাষা হিসেবে প্রতিষ্ঠার লক্ষ্যে গণদাবীর বহিঃপ্রকাশ ঘটে। ১৯৫২ সালের ২১ ফেব্রুয়ারিতে এ আন্দোলন চূড়ান্ত রূপ ধারণ করলেও বস্তুত এর বীজ বপিত হয়েছিল বহু আগে, অন্যদিকে এর প্রতিক্রিয়া এবং ফলাফল ছিল সুদূরপ্রসারী।

        ১৯৪৭ সালে দ্বিজাতি তত্ত্বের ভিত্তিতে ব্রিটিশ ভারত ভাগ হয়ে পাকিস্তানের উদ্ভব হয়। কিন্তু পাকিস্তানের দু’টি অংশ— পূর্ব পাকিস্তান এবং পশ্চিম পাকিস্তানের মধ্যে সাংস্কৃতিক, ভৌগোলিক ও ভাষাগত দিক থেকে অনেক মৌলিক পার্থক্য বিরাজ করছিল। ১৯৪৮ সালে পাকিস্তান সরকার ঘোষণা করে যে, উর্দুই হবে পাকিস্তানের একমাত্র রাষ্ট্রভাষা। এ ঘোষণার প্রেক্ষাপটে পূর্ব পাকিস্তানে অবস্থানকারী বাংলাভাষী সাধারণ জনগণের মধ্যে গভীর ক্ষোভের জন্ম হয় ও বিরূপ প্রতিক্রিয়ার সৃষ্টি করে। কার্যত পূর্ব পাকিস্তান অংশের বাংলাভাষী মানুষ আকস্মিক ও অন্যায্য এ সিদ্ধান্তকে মেনে নিতে পারেনি এবং মানসিকভাবে মোটেও প্রস্তুত ছিল না। ফলস্বরূপ বাংলাভাষার সমমর্যাদার দাবিতে পূর্ব পাকিস্তানে আন্দোলন দ্রুত দানা বেঁধে ওঠে। আন্দোলন দমনে পুলিশ ১৪৪ ধারা জারি করে ঢাকা শহরে সমাবেশ-মিছিল ইত্যাদি বেআইনী ও নিষিদ্ধ ঘোষণা করে।

        ১৯৫২ সালের ২১ ফেব্রুয়ারি (৮ ফাল্গুন ১৩৫৮) এ আদেশ অমান্য করে ঢাকা বিশ্ববিদ্যালয়ের বহু সংখ্যক ছাত্র ও প্রগতিশীল কিছু রাজনৈতিক কর্মী মিলে মিছিল শুরু করেন। মিছিলটি ঢাকা মেডিকেল কলেজের কাছাকাছি এলে পুলিশ ১৪৪ ধারা অবমাননার অজুহাতে আন্দোলনকারীদের ওপর গুলিবর্ষণ করে। গুলিতে নিহত হন রফিক, সালাম, বরকত-সহ আরও অনেকে। শহিদদের রক্তে রাজপথ রঞ্জিত হয়ে ওঠে। শোকাবহ এ ঘটনার অভিঘাতে সমগ্র পূর্ব পাকিস্তানে তীব্র ক্ষোভ ছড়িয়ে পড়ে।

        ক্রমবর্ধমান গণআন্দোলনের মুখে পাকিস্তানের কেন্দ্রীয় সরকার শেষ পর্যন্ত নতি স্বীকার করতে বাধ্য হয় এবং ১৯৫৬ সালে সংবিধান পরিবর্তনের মাধ্যমে বাংলা ভাষাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষার স্বীকৃতি প্রদান করে। ১৯৯৯ সালে ইউনেস্কো বাংলা ভাষা আন্দোলন, মানুষের ভাষা এবং কৃষ্টির অধিকারের প্রতি সম্মান জানিয়ে ২১ ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করে—যা বৈশ্বিক পর্যায়ে প্রতি বছর গভীর শ্রদ্ধা ও যথাযোগ্য মর্যাদার সাথে উদযাপন করা হয়।</p>


</div>

@include('Footer')